app/controllers/comments_controller.rb

def create
  @comment = Comment.new(params[:comment])

  @comment.save
---
INSERT INTO "comments" ("body", "created_at", "updated_at") VALUES (?, ?, ?)  [["body", "kljkl"], ["created_at", "2017-07-16 09:53:39.804279"], ["updated_at", "2017-07-16 09:53:39.804279"]]